flutter
bash
fish
rofi
rofimoji
picom-jonaburg-git
betterlockscreen
micro
xfce-polkit
python
lua
luajit
python-pip
python-poetry
npm
pfetch
iw
sudo
nemo
unzip
gparted
papirus-icon-theme
xdotool
wget
curl
xidlehook
google-chrome-dev
gnome-themes-extra
spotify
visual-studio-code-insiders-bin
go
ranger
popsicle
trash-cli
speedtest++
alacritty
github-cli
alsa-utils
i3-gaps
i3status
xclip
xsel
maim
bat
feh
libnotify
dunst
brightnessctl
playerctl
neofetch
pacman-contrib
gnome-keyring
libsecret
libgnome-keyring
seahorse
pm-utils
git-delta
fzf
exa
acpi
xmousepasteblock-git
py3status
python-pipenv
xss-lock
catimg
jq
man
nvidia-settings
ttf-ms-fonts
ttf-apple-emoji
ttf-rubik
otf-ibm-plex
ttf-fira-sans
ttf-fira-code
ttf-iosevka-nerd
inter-font
ttf-roboto
noto-fonts
adobe-source-code-pro-fonts
ttf-inconsolata
ttf-jetbrains-mono
nerd-fonts-jetbrains-mono
onlyoffice-bin
tt-bin
btop
gnome-font-viewer
gitui
tdrop
gnome-control-center
gdu
nemo-fileroller
skim
paruz
